const LOADING_MESSAGES = [
    'דני קושמרו ימות על זה', 'מחפש באינטרנט', 'מחפש בטיקטוק', 'נובר ברדיט', 'אולי זה יעבוד', 'זה יביא את הנוער', 'לפחות 20 דקות כתבה', 'סוגר לי את הפינה של 21 בערב',
    'אולי בארכיון יש משהו', 'הנה אני מוצא', 'לפחות 30 דקות של תוכן', 'מדבר עם המפיקים', 'לא תאמין מה יש לי', 'דקה אני איתך', 'אולי יונית תאהב', 'זה יביא את כל הצופים',
    'מדבר עם עמית סגל', 'אמנון אברמוביץ יאהב', 'סוגר לי את הפינה של חדשות סוף השבוע', 'תכף תשמע על זה בארוחה המשפחתית', 'דוד שלך יגיד לך את זה בסדר', 'גיסתך תתלונן על זה',
    'כל העיר כבר רוחשת מזה', 'בוא נראה מה יש לי','מסתכל בפייסבוק'
];

export default LOADING_MESSAGES;