const GROUPS_OF_PEOPLE = [
    'המורים', 'התלמידים' , 'החיילים' , 'המנהלים', 'ההייטקיסטים', 'ניצולי השואה', 
    'הכבאים', 'השוטרים', 'הפוליטיקאים', 'הצעירים', 'היזמים', 'המילניאלים', 'הבומרים', 
    'המדענים', 'המוזיקאים', 'חולי הקורונה', 'מחלימי הקורונה', 'כתבי החדשות', 'החקלאים', 
    'בעלי העסקים הקטנים', 'הסטודנטים', 'בני הישיבות', 'קציני המטה', 'הימנים', 'השמאלנים', 'הביביסטים', 'נהגי המוניות',
    'כתבי התרבות', 'הגברים', 'ההורים היחידניים', 'המתמחים', 'המזרחיים' , 'האשכנזיים', 'החרדים', 'המאמות המרוקאיות', 'הסבתות האשכנזיות',
    'בוגרי גלצ', 'חברי מפלגת יש עתיד', 'חברי היהודים באים', 'חברי ארץ נהדרת', 'הקומיקאים', 'הסאונדמנים', 'האוטיסטים'
]

export default GROUPS_OF_PEOPLE;