const GROUPS_OF_PEOPLE = [
    'המורים', 'התלמידים' , 'החיילים' , 'המנהלים', 'ההייטקיסטים', 'ניצולי השואה', 
    'הכבאים', 'השוטרים', 'הפוליטיקאים', 'הצעירים', 'היזמים', 'המילניאלים', 'הבומרים', 
    'המדענים', 'המוזיקאים', 'חולי הקורונה', 'מחלימי הקורונה', 'כתבי החדשות', 'החקלאים', 
    'בעלי העסקים הקטנים', 'הסטודנטים', 'בני הישיבות', 'קציני המטה', 'הימנים', 'השמאלנים', 'הביביסטים', 'נהגי המוניות',
    'כתבי התרבות', 'הגברים', 'ההורים היחידניים', 'המתמחים', 'המזרחיים' , 'האשכנזיים', 'החרדים',
    'בוגרי גלצ', 'חברי מפלגת יש עתיד', 'חברי היהודים באים', 'חברי ארץ נהדרת', 'הקומיקאים', 'הסאונדמנים', 'האוטיסטים',
    'הפלסטינים', 'חובבי התיאטרון', 'הזמרים המזרחיים', 'חיילי פיקוד העורף', 'נטורי קרתא', 'החבדניקים', 'נערי הליווי', 'אוהבי החתולים',
    'עוכרי ישראל', 'שחקני מכבי תל אביב', 'אוהדי הפועל', 'מנכלי החברות הגדולות', 'בעלי המוגבלויות', 'מוכרי הפלאפל'
]

export default GROUPS_OF_PEOPLE;