const MEET_CONNECTORS = [
    'הכירו את', 'יצאנו לבדוק מיהם', 'דני קושמרו עם', 'רינה מצליח עם', 'מנחם הורוביץ יצא לבדוק מיהם', 'בילינו יום עם', 'העברנו לילה עם', 'ישבנו לקפה עם',
    'בילינו חודש עם', 'דני קושמרו ביער עם', 'יצאנו לבקר את', 'יצאנו בעקבות', 'אמנון אברמוביץ יושב לקפה עם', 'רוני קובן בשיחה אישית עם', 'אילנה דיין מבקרת את', 'אלון לוקץ במסע בעקבות',
    'המסע המרתק אחר', 'ליווינו במשך יום את', 'שעה אחת בנעלי', 'מחפשים את', 'חיים אתגר פגש את', 'שבוע שלם עם', 'מנחם הורוביץ במסע אחר', 'דני קושמרו באקסטרים עם', 'יום בחיי', 'החיפוש אחר', 'אילן לוקץ יושב לקפה עם',
    'טיול בגליל עם', 'אילנה דיין פוגשת את'
]

export default MEET_CONNECTORS;