const QUOTES = [
    'לא נגעתי בהם, סתומים', 'לא אוהב אותם', 'לא מאמין כבר לכלום', 'הרסו לי תחים', 'מזל שהם קיימים', 'הכל אני', 'זה הכל הם', 'אין לי כח', 'ממזרים אחד אחד',
    'אחלה גברים סהכ', 'זורם לי', 'הרבה חריף', 'בסופו של יום אין על זה', 'צריכים להגיד לי תודה', 'מי הם בכלל', 'משתחווה בפניהם', 'תגידו לי את האמת בפנים', 
    'לא מבזבז את הזמן שלי על זה', 'בקושי נגעתי בהם', 'שישבו בשקט ויגידו תודה', 'אם זה לא אני אז מזמן הם לא היו פה', 'זה כמו 2 ביצים בסביח', 'אף אחד לא עושה את זה יותר טוב',
    'מודה - הגזמתי', 'אין דברים כאלה בעולם', 'מפחד לצאת מהבית', 'אין לי ברירה', 'מתקשרים אלי מחסוי', 'השבח לאל'
]

export default QUOTES;