const REASONS = [
    'הסודוך' , 'יוקר המחייה', 'המחירים', 'מחירי הדיור', 'מחירי הקוטג', 'זעם אנושי', 'טעות אנוש', 'חוסר הבנה', 'השקעות כלכליות', 'טוב ליבם', 'המימונה', 'הסדר', 'חגי תשרי', 'רצח רבין',
    'יגאל עמיר', 'ממולאים', 'השקע העדתי', 'הפילוג בעם', 'השמאל', 'הימין', 'המרכז', 'יאיר לפיד', 'ביבי נתניהו', 'ביביסטים', 'הטוקבקים', 'הטיקטוק', 'חג ההודיה', 'סדר הפסח', 'כאבי גדילה',
    'אינטרסים', 'חקיקה מיושנת', 'חוסר בעניין לציבור', 'הזמנים בהם אנו חיים', 'עידן המי-טו', 'הקורונה', 'תקופת הקורונה','פוליטיקה', 'לא מה שאתם חושבים', 'בעלי מניות', 'הרבנות הצבאית',
    'עונה חמישית לריק ומורטי', 'פגינג', 'קשרי הון שלטון', 'פרנציפ', 'רדיט', 'פייסבוק', 'אינסטגרם', 'עיד אל פיטר', 'הרמאדן'
]

export default REASONS;