const SINGLE_PERSON_ACTIONS = [
    'מחלקים משלוחי מנות לניצולי שואה', 'עושים כסף מהבית', 'מלווים ילדים בעלי מוגבלויות', 'עוזרים לקשישים', 'אורזים מנות', 'תורמים לצדקה', 'מבצעים פשעי מלחמה', 'מעלימים מיסים',
    'אופים מהבית', 'מוכרים אוכל מוכן', 'מפרים בידוד', 'הצילו חיים', 'מצילים חיים', 'היו בשדה הקרב', 'החליפו מקצוע', 'משתלבים בתעשייה', 'משתלבים בחברה', 'מתאמנים קשה',
    'היו בכלא', 'שיקמו אסירים', 'חצו את הכביש באדום', 'קיבצו נדבות', 'חלו בקורונה', 'מנהלים חיים כפולים', 'ניהלו חברות עתק', 'עשירים ככורח', 'מלווים ילדים עם אוטיזם',
    'תורמים בסתר', 'תורמים לקהילה', 'עשו אקזיט', 'קיוו לטוב', 'החליפו מצעים', 'עברו דירה', 'שינו גישה לחיים', 'הורידו במשקל', 'מורידים במשקל', 'קמים בשש בבוקר'
]

export default SINGLE_PERSON_ACTIONS;